[
  {
    "id": "aaf2d8e2-7325-49eb-a665-9db5ecfdcc6d",
    "image": "https://lagazettedescomores.com/assets/images2024/Culture/le-gouvernement-compte-urgemment-louer-un-bateau.jpg",
    "title": "Crise post - Chido :  Le gouvernement va louer un grand bateau",
    "detail_link": "https://lagazettedescomores.com/société/crise-post-chido-le-gouvernement-va-louer-un-grand-bateau-.html",
    "date": "2024-12-27",
    "categorie": "Société",
    "body": "Face aux besoins urgents de la population Mahoraise, le gouvernement comorien intensifie ses efforts pour assurer l’approvisionnement en produits de première nécessité. Dans ce cadre, l’armateur du Maria Galanta, un navire clé pour le transport maritime dans la région, a été mandaté pour négocier la location d’un bateau à Dar es Salam, capable de transporter au moins 1500 tonnes de produits.Ce bateau, qui sera bientôt loué par le gouvernement, est destiné à acheminer des vivres et des produits essentiels vers Mayotte. Selon les autorités, cette opération logistique vise à stabiliser la situation humanitaire et à répondre aux besoins croissants des populations sinistrées. Raoul Delapeyre, président du Comité national de gestion de l’après-crise, a confirmé cette initiative : « Le transport maritime est une composante essentielle de notre stratégie pour garantir la continuité des secours. Ce bateau de grande capacité permettra d’assurer un approvisionnement durable ».Le gouvernement, en étroite collaboration avec le comité national de gestion de la crise et les partenaires internationaux, se prépare à financer la location de ce navire. Une fois les négociations finalisées, le bateau transportera notamment de l’eau, du riz et d’autres denrées indispensables à la survie des populations sinistrés. Cette démarche s’inscrit dans un plan global qui comprend également l’ouverture prochaine d’un compte spécial par le ministère des Finances, destiné à recueillir des fonds pour renforcer les opérations humanitaires.Alors que plus de 835 personnes sont enregistrés dans des listes de rapatriement, 436 ont déjà regagné volontairement Anjouan depuis Mayotte, ce mercredi 25 décembre, la priorité reste de garantir un soutien logistique et matériel aux sinistrés, tant sur le territoire mahorais que sur les autres îles. La mise en place de ce navire représente une avancée majeure pour accélérer la cadence de l’aide et soulager la population.Avec l’arrivée de ce bateau de grande capacité, le gouvernement espère non seulement répondre aux besoins immédiats, mais également renforcer la résilience de l’archipel face à de potentielles nouvelles crises, notamment un autre cyclone annoncé pour début janvier. Cette initiative témoigne de l’engagement des autorités comoriennes à coordonner efficacement les secours et à travailler en étroite collaboration avec des partenaires régionaux pour faire face à cette situation critique.Mohamed Ali Nasra",
    "normalized_date": "2024-12-27"
  },
  {
    "id": "406f989a-e772-4bdc-813f-db028478cd19",
    "image": "https://lagazettedescomores.com/assets/images2024/Culture/projet-ulanga-mali.jpg",
    "title": "Projet Ulanga Mali : Lancement du Conseil d’Aménagement du Territoire de Mohéli",
    "detail_link": "https://lagazettedescomores.com/société/projet-ulanga-mali-lancement-du-conseil-d’aménagement-du-territoire-de-mohéli-.html",
    "date": "2024-12-27",
    "categorie": "Société",
    "body": "Mohéli a officiellement inauguré son Conseil d’Aménagement du Territoire (CATM), un organe consultatif clé pour la mise en œuvre du Schéma d’Aménagement Territorial (SAT) ce mercredi 25 décembre. Cet événement, qui s’inscrit dans le cadre du Projet Ulanga Mali, financé par l’AFD et l’Union Européenne, a réuni des autorités locales et nationales, notamment la gouverneure de l’île, Chamina Mohamed, et Sindou Djazila, secrétaire général du ministère de l’Aménagement du Territoire.Dans son discours, Sindou Djazila a salué la création du CATM, qui vise à accompagner le développement harmonieux de Mohéli. « Le CATM est un organe consultatif chargé de veiller à la mise en œuvre du Schéma d’Aménagement Territorial de Mohéli et de donner son avis sur tous les projets de développement de l’île », a-t-il rappelé. Le CATM réunit divers acteurs locaux, dont les communes, le secteur privé, la société civile et des institutions comme le Parc National de Mohéli. Il est épaulé par un Secrétariat Technique Permanent, chargé de promouvoir le SAT auprès des partenaires financiers et de superviser les activités sur le terrain. « Cet outil stratégique est en parfait accord avec le Plan Comores Émergent (PCE) et reflète l’engagement du gouvernement comorien à moderniser l’État », a ajouté Djazila.La gouverneure de Mohéli, Chamina Mohamed, a souligné l’importance du SAT dans le cadre des ambitions de l’île. « Le SAT Mohéli, élaboré entre 2020 et 2022 grâce à un financement de l’AFD, complète le PCE en intégrant des éléments relatifs à l’organisation et à la gestion des sols. Il permettra à des secteurs comme le tourisme de se développer tout en préservant l’environnement et les écosystèmes de l’île », a-t-elle déclaré. Elle a également insisté sur la nécessité d’une collaboration entre les acteurs insulaires et nationaux pour réussir la mise en œuvre de cet outil. « La prochaine bataille, qui s’annonce difficile, est celle de la mise en œuvre. Elle nécessitera la participation active de tous les secteurs concernés », a-t-elle précisé.Plusieurs projets prioritaires, financés par le Projet Ulanga Mali, ont déjà été lancés, notamment l’élaboration de schémas de développement dans les communes de Mlédjelé et Djando, ainsi que la construction d’un marché à Nioumachioi. « Nous saluons l’engagement de l’AFD et de l’Union Européenne pour le développement durable de notre pays », a affirmé Sindou Djazila. Chamina Mohamed a conclu en appelant à une concertation élargie pour bâtir une vision commune du développement de Mohéli. « Il est essentiel de faciliter l’appropriation des décisions prises par les populations en leur offrant un cadre de développement harmonieux », a-t-elle insisté.La mise en place du CATM marque une étape importante dans le développement de Mohéli. Ce modèle pilote pourrait bientôt être reproduit à Anjouan et Grande Comore, élargissant ainsi l’impact du Projet Ulanga Mali à l’ensemble de l’archipel.Mohamed Ali Nasra",
    "normalized_date": "2024-12-27"
  },
  {
    "id": "078f6c8f-cfac-4330-9a2f-0c168e74b85c",
    "image": "https://lagazettedescomores.com/assets/images2024/SocieteBis/hopital-el-marouf.jpg",
    "title": "Le restaurant Zanatani suspendu pour intoxication alimentaire",
    "detail_link": "https://lagazettedescomores.com/société/le-restaurant-zanatani-suspendu-pour-intoxication-alimentaire-.html",
    "date": "2024-12-27",
    "categorie": "Société",
    "body": "Le restaurant Zanatani, situé à Moroni Zilimadjou, est au cœur d’une polémique après plusieurs signalements d’intoxication alimentaire. Suite à une inspection menée par l’Institut National de Recherche pour l’Agriculture, la Pêche et l’Environnement (INRAPE), l’établissement a été suspendu de toutes ses activités de restauration jusqu’à nouvel ordre pour non-conformité aux normes d’hygiène.L’affaire a éclaté le mardi 24 décembre lorsque Rahma Said, une sage-femme, une maman a constaté que ses deux enfants souffraient de vomissements et de diarrhées sévères après avoir consommé un sandwich provenant de ce restaurant. Après une hospitalisation de deux jours et une enquête menée par la mère, il a été révélé que plus de six autres personnes ayant mangé le même produit présentaient des symptômes similaires. Révoltée, elle a décidé de déposer plainte à la gendarmerie pour que des investigations soient menées. « Face à cette situation, j’ai décidé de porter plainte auprès de la gendarmerie. J’espère que des mesures seront prises pour identifier l’origine de cette intoxication alimentaire et éviter de nouveaux cas », confie-t-elle.Suite à sa plainte auprès de la gendarmerie, demandant des mesures fermes le 26 décembre, l’Inrape s’est vite saisi de l’affaire. Dans un communiqué officiel, l’institut a annoncé la suspension du restaurant Zanatani pour non-respect des normes sanitaires. Il s’est appuyé sur plusieurs textes juridiques, notamment la législation alimentaire en Union des Comores et les décrets relatifs à la sécurité sanitaire des établissements de restauration. « Le décret N°09-107/PR, abrogeant et remplaçant le décret N°09-070/PR du 23 Mai 2009, portant intégration des activités de l’office national pour le contrôle sanitaire des produits alimentaires (ONASCA) au sein de l’INRAPE », lit-on dans le communiqué. Cette décision relance le débat sur la sécurité alimentaire aux Comores. Les consommateurs appellent à une vigilance accrue des autorités pour éviter de tels incidents à l’avenir.Mohamed Ali Nasra",
    "normalized_date": "2024-12-27"
  },
  {
    "id": "dd6b2a3d-a8a3-47ef-a577-eb93eb4a2dbe",
    "image": "https://lagazettedescomores.com/assets/images2024/Politique/daniel-ali-bandar-,-candidat-aux-legislatives-de-2025.jpg",
    "title": "Législative 2025 : Daniel Ali Bandar : « Le Bambao favorable au plan Comores Émergents »",
    "detail_link": "https://lagazettedescomores.com/politique/législative-2025-daniel-ali-bandar-«-le-bambao-favorable-au-plan-comores-émergents-»-.html",
    "date": "2024-12-27",
    "categorie": "Politique",
    "body": "Lors de son meeting organisé à Vouvouni Bambao le 25 décembre dernier, le ministre de l'agriculture et candidat CRC au prochain scrutin législatif, Daniel Ali Bandar a rassuré que le Bambao est favorable au plan Comores émergents (PCE). Il s'agit de son véritable combat à l'assemblée nationale. Tout faire pour que sa région en soit bénéficiaire. A sa première rencontre le candidat à la députation de Bambao ya djou Daniel Ali Bandar a rappelé le cycle des anciens députés choisis par leurs partis respectifs. Ce qui est aujourd'hui une stratégie vétuste. « Si je suis candidat aujourd'hui, c'est pour une raison. Dans cette rencontre, participent des anciennes grandes figures politiques. Elles peuvent témoigner. A l'époque un député était choisi et élu par son parti. A nos jours, c'est la région qui décide de son candidat. Cela a une signification ». Et de rassurer : « le Plan Comores Émergents a été conçu par un enfant de Bambao, j'étais à la présidence, j'ai suivi de près son évolution et je suis actuellement au ministère de l'agriculture. Je dois vous dire que tout développement retenu par le PCE ne sera programmé nulle part sans que le Bambao soit bénéficiaire. Que ça soit l'eau, l'électricité ou autres, le Bambao sera gagnant ».Youssouf Ismaël, directeur de campagne du candidat du parti présidentiel a souligné : « Si le ministre a choisi de faire son premier meeting à Vouvouni c'est pour une raison. Son suppléant est originaire de Mdé juste pour rassurer que Daniel sait très bien que le bien dire ne dispense pas de bien faire. Tout ce qu'il va promettre sera réalisé par la volonté du seigneur. Toutefois nous devons tous soutenir sa candidature pour notre bien commun ».Sous les acclamations, le directeur de campagne a été formel sur le choix de Daniel Ali Bandar concernant les habitants de Vouvouni Bambao. A son tour, Ali Ahamada, grand notable de ladite localité a saisi l'opportunité pour rappeler les anciens liens qui rattachent la localité de M'kazi, village natale du candidat et localité de Vouvouni ». Ce n'est pas si étonnant de soutenir la candidature de Daniel. Et le village de Vouvouni sait très bien que vous allez tenir parole concernant le développement de la région. Le président a déjà fait ses choix et nous le nôtre, c'est vous (Daniel). Et cela grâce à l'amitié et la fraternité que nos deux localités (M'kazi et Vouvouni) entretiennent depuis très longtemps ». Les participants de la rencontre ont approuvé cette philosophie. Et le candidat est attendu à Boueni Bambao, le samedi prochain pour son deuxième meeting.Kamal Gamal",
    "normalized_date": "2024-12-27"
  },
  {
    "id": "b530b6bd-31d1-4c81-ba16-5270e11173c3",
    "image": "https://lagazettedescomores.com/assets/images2024/Politique/législative-et-municipales-à-mohéli.jpg",
    "title": "Législatives et communales à Mohéli : L’unique candidat du parti Orange privilégie le porte-à-porte",
    "detail_link": "https://lagazettedescomores.com/politique/législatives-et-communales-à-mohéli-l’unique-candidat-du-parti-orange-privilégie-le-porte-à-porte-.html",
    "date": "2024-12-27",
    "categorie": "Politique",
    "body": "Alors que les autres candidats aux législatives ont ouvert leurs quartiers généraux avec éclat, Madhouni Mikidache, l’unique rival du parti au pouvoir, choisit de mener une campagne de proximité par le biais de visites « porte-à-porte ». « Rien ne sert de courir, il faut partir à point », déclare-t-il, se montrant confiant dans sa stratégie et en la confiance qu’il place en la population de sa circonscription.La campagne électorale à Mohéli a été lancée par l'ouverture des quartiers généraux, suivie de l’investiture des candidats du CRC (Convention pour le renouveau des Comores), lors d'une cérémonie présidée par le Chef de l'État, Azali Assoumani, à la salle multifonctionnelle de Fomboni, le mercredi 25 décembre. Cette cérémonie a rassemblé tous les militants et sympathisants du parti au pouvoir.Le Chef de l'État, a officiellement dévoilé les candidats choisis par son parti pour les prochaines élections législatives et communales, prévues le 12 janvier prochain. Au total, 11 candidats ont été sélectionnés, dont 5 pour les législatives et 6 listes pour les communales. Parmi ces candidats figure l'actuel Ministre de l'Énergie et des Hydrocarbures, Said Anli Aboubacar, dans la deuxième circonscription de Msutruni, Madame Dhoienfa Ali Attoumane dans la circonscription de Moimbassa-Moimbao, et Ousmane Bouchrane dans la région de Mledjelé. L'actuelle coordinatrice de l’action gouvernementale à Mohéli, Milissane Hamdia, se présente dans sa circonscription de Djando, tandis que le Directeur régional au plan, Aboucar Saïd Chanfi, sera le candidat du parti CRC dans la première circonscription. Selon Dr Aboubacar Said Anli, ces candidatures sont largement méritées, et le Ministre a profité de l'occasion pour saluer les efforts du Chef de l'État en faveur du développement de l'île.Pour les élections communales, 6 candidats sont en lice : Mohamed Ahamadi Charif à Moilimdjini, Takidine Mahamoud à Msutruni, l'actuel maire de Moimassa Ahamadi Aydjo Madi, Mohamed Saïd à Moimbao, Andhum Abdallah à Mledjele, et Idris Chamsidine à Djando. En tant que « sage du parti », la gouverneure de Mohéli, Chamina Ben Mohamed, appelle la population à faire confiance à cette nouvelle équipe, affirmant que « avec ces jeunes cadres, l'avenir de l'île sera assuré ».Quant à Madhouni Mikidache, l’unique rival du parti au pouvoir aux législatives, il privilégie la campagne de proximité. D’après lui « rien ne sert de courir il faut partir à point ». « Nous faisons confiance à la CENI et ses démembrements, car nous sommes des démocrates. Nous croyons à la transparence et condamnons la politique de la chaise vide », explique-t-il. Dans la commune de Fomboni, son parti, le parti Orange, a également présenté Halim Toihir comme candidat.Riwad    Haut du formulaire",
    "normalized_date": "2024-12-27"
  },
  {
    "id": "e725393f-1594-4184-b0ee-16c0a67ce5d7",
    "image": "https://lagazettedescomores.com/assets/images2024/Sport/usoni-basket-(fcbb).jpg",
    "title": "Basket-Ball phase national : USONI Basket grandissime favoris pour le titre !",
    "detail_link": "https://lagazettedescomores.com/sport/basket-ball-phase-national-usoni-basket-grandissime-favoris-pour-le-titre-!-.html",
    "date": "2024-12-27",
    "categorie": "Sports",
    "body": "C’est le 29 décembre prochain qu’est censé prendre fin la phase nationale du championnat des Comores de Basket Ball. Si rien n’est encore joué, coté garçons, le club de Mutsamudu de retour en phase nationale semble être porté par la baraka. Défait lors de la première journée, Djabal Basket va tenter de se relancer dans ses deux rencontres restantes pour essayer de se hisser en finale et tenter de prendre sa revanche sur Usoni qui l’a corrigé lors de la première journée.C’est un rythme d’enfer que semble imposer, Usoni Club Basket de Mutsamudu à tous ses adversaires. Jusqu’à maintenant, c’est un parcours sans faute. Deux matches et autant de victoires. Lors de la première journée, le club de la capitale anjouanaise était opposé aux marins d’Ikoni, Djabal Basket. Dans ce qui paraissait comme le sommet de ce championnat, Usoni a parfaitement contrôlé le champion de la Grande-Comores de bout en bout. A la fin de la première mi-temps pourtant, les deux équipes étaient au coude à coude avec seulement (41-45) trois points d’écart en faveur des Blancs de Mutsamudu. De retour des vestiaires, ces derniers ont mis le pied sur l’accélérateur pour finalement l’emporter sur le score confortable de 92-81. Ce résultat leur a permis de commencer le championnat avec le plein de confiance.Lors de la deuxième journée, les Mutsamudiens étaient opposés aux Moheliens, les Amis du Basket eux aussi victorieux lors de la première journée contre l’autre club de Mwali, Assim. Dans ce match pour occuper la première place, Usoni a pris le dessus sur son adversaire. « Usoni Club Basket réalise un sans-faute en gagnant son deuxième aux dernières secondes contre Assim de Fomboni sur le score de 65 à 62. Usoni a assuré sa qualification en finale avant de jouer son dernier match contre Les Amis », d’une courte victoire, mais qui leur permet de se positionner d’ores et déjà en finale en attendant son dernier match contre Assim. Djabal Basket et Les Amis du Basket se sont rencontrés hier à 18h30, une défaite de Djabal signerait déjà son élimination, le contraire le relancerait en attendant d’affronter Assim pour une qualification en finale.Imtiyaz",
    "normalized_date": "2024-12-27"
  },
  {
    "id": "ebfec84d-5b71-4ef9-8f92-6b5ee1cfbec7",
    "image": "https://www.comoresinfos.net/wp-content/uploads/2024/12/Screenshot_20241227-185244-678x381.png",
    "title": "À Mayotte, un enfant de 10 ans et son professeur d’EPS soignent 140 personnes dans les bidonvilles, dénonçant l’absence de l’État",
    "date": "2024-12-27",
    "body": "Un reportage de France 24 met en lumière une initiative remarquable à Mayotte : un enfant de 10 ans et son professeur d’éducation physique et sportive (EPS) se sont mobilisés pour venir en aide aux habitants des bidonvilles, soignant plus de 140 personnes avec des moyens modestes mais une détermination exemplaire.En allant de maison en maison, le jeune garçon pose des pansements, soigne des blessures et offre un peu de réconfort aux résidents livrés à eux-mêmes. Son professeur, qui l’accompagne dans cette démarche, dénonce l’absence totale des autorités :« Nous n’avons vu aucun secours de l’État depuis que nous sommes là. Les rares personnes venues apporter leur aide, comme certains membres de la sécurité civile, l’ont fait de leur propre initiative. Aucune intervention officielle n’a été organisée. »L’enfant explique avoir décidé de s’engager pour rendre hommage à un ami qu’il a perdu lors d’un cyclone. Cet ami, décrit comme une personne bienveillante et protectrice, est devenu son modèle : « Il protégeait tout le monde. Maintenant, c’est à mon tour de faire pareil. »Cette histoire bouleversante met en évidence l’esprit de solidarité et de résilience qui anime ces deux figures, mais elle illustre aussi une réalité troublante : l’abandon des habitants des bidonvilles, contraints de compter sur des initiatives individuelles face à l’inaction des autorités. Leur engagement est une source d’inspiration, mais aussi un appel urgent à une prise de responsabilité institutionnelle.Said Hassan Oumouri",
    "categorie": "À la une",
    "detail_link": "https://www.comoresinfos.net/a-mayotte-un-enfant-de-10-ans-et-son-professeur-deps-soignent-140-personnes-dans-les-bidonvilles-denoncant-labsence-de-letat/",
    "normalized_date": "2024-12-27"
  },
  {
    "id": "c4d2aeab-0052-4d19-a2b5-c18f11fe00d7",
    "image": "https://alwatwan.net/Comité Mnational1.jpg",
    "title": "Comité national de gestion/Chido I Un élan de solidarité en faveur de MayotteComité national de gestion/Chido I Un élan de solidarité en faveur de Mayotte",
    "date": "2024-12-27",
    "body": "Au cours d’une conférence de presse organisée hier jeudi 26 décembre, à la salle de conférence du secrétariat général du gouvernement, le président du Comité national de gestion de l’après-crise du cyclone Chido, Raoul Yvon Delapeyre, a fait le point sur la situation, en renouvelant la solidarité du gouvernement envers l’île comorienne de Mayotte.Aux côtés de l’ambassadeur Mirhane Bourhane, le chef du pôle «Economie » au secrétariat général du gouvernement a annoncé que «le gouvernement comorien exprime sa profonde solidarité envers l’île comorienne de Mayotte, durement touchée par le cyclone Chido». Et de poursuivre que face à cette terrible épreuve, l’Union des Comores réaffirme ses liens fraternels et son engagement indéfectible à soutenir et accompagner les sinistrés pendant cette période de crise.Raoul Yvon Delapeyre a informé la presse que le gouvernement comorien s’est mis d’accord avec les autorités françaises (qui occupent illégalement l’ile de Mayotte ndlr), pour accueillir les Comoriens et les étrangers qui manifestent leur volonté de trouver refuges dans les autres îles de l’archipel.Plus de 500 personnes en provenance de MayottePlus 500 personnes dont des étrangers sont bien arrivées à Ndzuani le mercredi dernier sous la supervision des autorités et la direction générale de la sécurité civile (Dgsc). «Ce sont des personnes qui avaient déjà acheté des billets avant le cyclone pour se rendre dans les autres îles, il y a aussi de personnes qui ont décidé de peur propre gré, après le cyclone, de se rendre dans les autres îles», lit-on dans un communiqué distribué à la presse. «Ces déplacements concernent les personnes, munies de pièces d’identité qui leur permettent de voyager entre les îles et de regagner Mayotte quand ils manifesteront le souhait», a précisé Raoul Yvon Delapeyre, insistant sur le mot «volontaires».Le président du comité de gestion de crise a montré que le gouvernement comorien continue à livrer de l’eau et des denrées alimentaires à la population démunie de Mayotte. Il a saisi ainsi l’occasion pour saluer les efforts consentis par des Comoriens issues des autres iles, lesquels se sont mobilisés derrière le Collectif «Solidarité» Chido et «Sos Comores» cyclone Chido pour aider leurs frères et sœurs mahorais.Livraison d’eau et de denrées alimentairesConcernant l’aide humanitaire, il a précisé que celle-ci provient également bien des associations de la Société civile comorienne qui se sont fortement mobilisées, mais également celle mobilisée par le gouvernement comorien. Raoul Delapeyre a annoncé aussi que des sacs de riz et des bouteilles d’eau ont été acheminés pour répondre aux besoins urgents des concitoyens affectés.«En raison des limitations logistiques actuelles du navire Maria Galanta, le gouvernement comorien explore activement d’autres solutions, notamment l’affrètement d’un bateau depuis Dar-es-Salam, lequel pourrait transporter jusqu’à 1500 tonnes supplémentaires», a-t-il indiqué. L’on apprendra dans le communiqué que le gouvernement comorien a aussi proposé «l’envoi de pompiers et la mise à disposition d’autres ressources de soutien logistique […], pour contribuer aux efforts de secours et de reconstruction de l’île».",
    "categorie": "Société",
    "detail_link": "https://alwatwan.net/societe/comité-national-de-gestion/chido-i-un-élan-de-solidarité-en-faveur-de-mayotte.html",
    "normalized_date": "2024-12-27"
  },
  {
    "id": "d9dd694d-aadb-493d-985c-e26e40c54222",
    "image": "https://alwatwan.net/GRE.jpg",
    "title": "L’islam ma religion I  L’Honnêteté en IslamL’islam ma religion I  L’Honnêteté en Islam",
    "date": "2024-12-27",
    "body": "«Quand l’honnêteté disparaîtra, attendez-vous à voir arriver l’Heure.» Telles sont les paroles du prophète Mohammed (que la paix et les bénédictions de Dieu soient sur lui). Ce dernier nous a donné certains détails sur les signes indiquant l’approche de l’Heure dernière, dont la tristesse des personnes vertueuses lorsqu’elles réaliseront que toute honnêteté a disparu autour d’elles.Aujourd’hui, au 21e siècle, nous vivons dans un monde où l’honnêteté est à la fois estimée et méprisée. Nous attendons des gens qu’ils soient honnêtes envers nous, mais nous éprouvons un certain plaisir à regarder des émissions qui font l’éloge du mensonge et de la tromperie. Même inconsciemment, nous enseignons à nos enfants que le mensonge est acceptable. Quand nous leur demandons de répondre au téléphone et de dire que nous ne sommes pas là, nous leur apprenons à tromper les gens.Lorsqu’ils nous entendent refuser une invitation sous prétexte que nous sommes occupés, ils apprennent à mentir. Nous les réprimandons lorsqu’ils mentent alors qu’en réalité, ils ne font que suivre notre exemple. Que nous mentions nous-mêmes ou que nos enfants évoluent dans un environnement où la tromperie est répandue, ils apprennent rapidement et c’est ainsi que l’honnêteté disparaît graduellement du cœur de ceux et celles qui formeront la prochaine génération.L’honnêteté comprend également le fait de dire la vérité et d’être digne de confiance; elle se manifeste à la fois dans la pensée, dans les paroles, dans les actions et les interactions avec les autres. En fait, cela va au-delà du fait de dire la vérité; l’honnêteté signifie aussi l’intégrité et le sens moral.L’islam exige de ses fidèles qu’ils disent la vérité et qu’ils soient honnêtes en toutes circonstances et leur interdit de mentir. «Ô vous qui croyez! Craignez Dieu et soyez avec les véridiques.» (Coran 9:119) Ibn Kathir, très connu pour son interprétation des versets du Coran, a expliqué la signification de ce verset. Il a écrit : «Être véridique et adhérer à la vérité signifie faire partie des gens véridiques et se protéger contre les calamités. Cela signifie également que grâce à ce trait de caractère, vous trouverez facilement une issue favorable aux problèmes que vous rencontrerez.»Le Prophète nous a mis en garde contre les dangers qui guettent les gens malhonnêtes et nous a parlé des bienfaits que nous retirons d’une vie basée sur l’honnêteté. Il a dit : «La sincérité mène à la vertu et la vertu mène au Paradis. L’homme qui dit toujours la vérité sera inscrit au nombre des véridiques. Le mensonge, quant à lui, mène à l’immoralité et l’immoralité mène au Feu (de l’Enfer). L’homme qui passe son temps à mentir finit par être inscrit au nombre des menteurs.» (sahih al-Boukhari)Une véritable société islamique est basée sur l’honnêteté et la justice, sans aucune tolérance envers la malhonnêteté sous quelle que forme que ce soit.Le musulman qui recherche la satisfaction de Dieu et qui souhaite suivre la voie de la vertu doit être conscient des dangers inhérents au mensonge et à la malhonnêteté. Enfin, nous renouvelons notre appel à œuvrer ensemble pour préserver la paix et la stabilité dans notre pays à travers l’honnêteté, la justice et l’équité.",
    "categorie": "Éducation",
    "detail_link": "https://alwatwan.net/education/l’islam-ma-religion-i-l’honnêteté-en-islam.html",
    "normalized_date": "2024-12-27"
  },
  {
    "id": "2ac0b257-97c7-446d-b426-a22b81f9aaaf",
    "image": "https://alwatwan.net/DSE.jpg",
    "title": "Droit Ohada I 24 jeunes juristes formés en droit des affairesDroit Ohada I 24 jeunes juristes formés en droit des affaires",
    "date": "2024-12-27",
    "body": "Au terme d’une formation de six mois, 24 jeunes comoriens ont reçu, mercredi 25 décembre dernier, des prix et des attestations lors d’une cérémonie organisée à l’Union des chambres de commerce, d’industrie et d’agriculture (Uccia). Cette formation s’inscrit dans le cadre du programme intitulé « Amélioration du climat des affaires dans l’océan indien », visant à renforcer les compétences en droit d’intégration régionale, notamment en droit Ohada, droit Comesa et droit de la Sepres.Organisée par le Club Ohada avec l’appui scientifique de l’Université de Fianarantsoa à Madagascar et le soutien financier de l’Union européenne, cette initiative a permis aux participants, titulaires d’un Master 2, de suivre des cours dispensés par des professeurs experts en la matière.L’objectif principal de cette formation était de doter l’Union des Comores de spécialistes compétents et autonomes en droit Ohada. Le secrétaire général régional du Club Ohada, Ibouroi Ascandar, a souligné l’urgence de former des jeunes professionnels capables d’accompagner le développement économique en apportant des solutions aux défis juridiques du secteur des affaires. «Ils sont désormais suffisamment outillés pour conseiller, orienter et soutenir les opérateurs économiques de l’Union des Comores», a-t-il affirmé, rappelant que cette initiative est une première dans le pays.Contribuer au développement économiqueLes lauréats de cette formation ont obtenu un Master professionnel et bénéficieront d’un partenariat avec le Tribunal de commerce et la Direction des affaires judiciaires. Cette collaboration leur offre l’opportunité d’intégrer ces institutions en tant que stagiaires, renforçant ainsi leurs compétences pratiques. Lors de la cérémonie, le président de la Chambre de commerce de Ngazidja, Ali Idjihadi, a salué l’engagement des stagiaires et des organisateurs tout en appelant à une mobilisation générale en soutien aux victimes du cyclone Chido à Mayotte.Youssouf Ahamada, lauréat du prix Ohada, a exprimé sa gratitude envers les institutions organisatrices et le gouvernement comorien pour cette initiative. «Nous sommes désormais prêts à contribuer au développement économique de notre pays en tant que professionnels du droit des affaires», a-t-il déclaré, avant de remercier le chef de l’État pour son soutien à la formation de la jeunesse dans le cadre des orientations du Plan Comores Émergentes (Pce).                                                   Dahalani Mohamed et Ali Bacar (stagiaire)",
    "categorie": "Société",
    "detail_link": "https://alwatwan.net/societe/droit-ohada-i-24-jeunes-juristes-formés-en-droit-des-affaires.html",
    "normalized_date": "2024-12-27"
  },
  {
    "id": "a8e3f887-69be-40f7-9e3a-79e9610c6e97",
    "image": "https://alwatwan.net/Crise.jpg",
    "title": "Crise humanitaire post-Chido I Arrivée du premier convoi de sinistrés à NdzuaniCrise humanitaire post-Chido I Arrivée du premier convoi de sinistrés à Ndzuani",
    "date": "2024-12-27",
    "body": "Les premiers bateaux transportant des passagers ont accosté au port de Mutsamudu ce mercredi soir, une semaine après le passage du cyclone Chido. Il s’agit de deux navires de la Sgtm (Société de gestion et de transport maritime) : le « Maria Galanta Express», avec 217 passagers, et le «Citadelle», qui a transporté 219 passagers. Parmi eux, on dénombre un malade, une vingtaine de membres d’équipage et 23 étrangers, notamment des Malgaches, Gabonais et Sénégalais.Ces derniers, comprenant des bébés et des personnes âgées, ont quitté Mayotte «volontairement» après les ravages causés par le cyclone. Hier jeudi 26 décembre, un autre bateau a transporté 130 nouveaux passagers en provenance de Mayotte, soit un total de «566 arrivants». À 17 h 55, le Maria Galanta Express a été le premier à accoster, suivi 40 minutes plus tard par Citadelle. Dès leur arrivée, un passage obligatoire a été imposé aux points de lavage des mains et de vaccination contre le choléra, afin de prévenir toute épidémie.Un dispositif d’assistanceUne mobilisation importante a été mise en place pour accueillir les passagers : une centaine de gendarmes, policiers, sapeurs-pompiers et agents de santé des frontières étaient sur place, épaulés par deux associations locales. Des kits de première nécessité, comprenant du riz, deux bouteilles d’eau, une boîte de thon (425 grammes) et du savon en poudre (200 grammes), ont été distribués.Ces dons proviennent d’une collecte organisée conjointement par l’Association femmes actives de Mutsamudu (Afam) et Solidaire femme action (Sfa).Habib, un résident de Trevani, fait partie des quelque 556 personnes ayant embarqué sur les deux bateaux. Éprouvé mais soulagé, il a accepté de témoigner. «Les alertes ont retenti partout, mais les consignes ont été négligées. En deux heures, Mayotte était dévastée. Notre maison, située près de la mer, a été inondée par les vagues et les pluies. Tout est perdu. Ceux qui vivaient dans des maisons en tôle ont particulièrement souffert. Je suis rentré volontairement à Ndzuani, qui est aussi chez moi, en attendant que la situation s’améliore à Mayotte», a-t-il confié.",
    "categorie": "Société",
    "detail_link": "https://alwatwan.net/societe/crise-humanitaire-post-chido-i-arrivée-du-premier-convoi-de-sinistrés-à-ndzuani.html",
    "normalized_date": "2024-12-27"
  },
  {
    "id": "99b2e4cc-45a8-47f7-8085-b988bdbceed4",
    "image": "https://alwatwan.net/RTR.png",
    "title": "Fêtes de fin d’année I La gendarmerie renforce la surveillanceFêtes de fin d’année I La gendarmerie renforce la surveillance",
    "date": "2024-12-27",
    "body": "À l’approche de la fin de l’année 2024, les principaux axes stratégiques, notamment entre la capitale Fomboni et les localités voisines, sont patrouillés jours et nuits par les forces de l’ordre. Ces actions visent à protéger les usagers des routes et les citoyens en général contre les accidents routiers tout en renforçant les contrôles des véhicules.Les agents se concentrent sur les vérifications des vignettes et des permis de conduire, mais inspectent également l’état physique des véhicules pour s’assurer qu’ils sont en état de circuler. Selon le responsable de la section locale de gendarmerie, le nombre d’accidents et d’infractions routières a considérablement augmenté en 2024 par rapport aux années précédentes. Au total, 16 accidents ont été recensés cette année, causant 5 décès et plusieurs blessés graves. Par ailleurs, 3640 amendes ont été infligées, et 314 délits flagrants enregistrés.La sécurité publique«La gendarmerie nationale continue de sensibiliser les usagers à travers des séances de formation sur le respect du code de la route. Au départ, nous contrôlions également les attestations de visite techniques, mais cette pratique a été suspendue sur demande du ministère des Transports publics. Il semble que le ministère ne dispose pas des équipements nécessaires pour effectuer ces contrôles. De nombreux conducteurs profitent de cette lacune pour circuler avec des véhicules en mauvais état », explique le capitaine Abdallah Ibrahim, commandant du groupement de la gendarmerie de Mwali.Le capitaine souligne également que le non-paiement effectif des amendes par les conducteurs constitue une autre cause majeure de cette recrudescence des accidents. «Ces amendes visent à sanctionner les infractions telles que l’utilisation du téléphone au volant ou la survitesse. Malheureusement, lorsqu’un chauffeur est sanctionné, il doit passer par la justice pour connaître le montant à payer. Là-bas, au lieu de régler une amende de 25 000 francs comoriens, on leur demande parfois seulement 1000 ou 2000 francs au Trésor public. Ce système est inefficace et encourage les chauffeurs à ne pas respecter la loi», déplore-t-il.À ce jour, plus d’une trentaine de motos ont été saisies. Certaines ne seront restituées à leurs propriétaires qu’après le 31 décembre, une mesure visant à dissuader les comportements dangereux. Outre la sécurité routière, la gendarmerie intensifie également les contrôles aux points d’entrée et de sortie de l’île ainsi qu’au marché de Fomboni.« Ces interventions nous ont permis d’appréhender des individus impliqués dans des vols ou dans des troubles à l’ordre public », précise le capitaine Abdallah Ibrahim. Grâce à ces efforts, les autorités espèrent garantir des fêtes de fin d’année plus sûres pour les habitants de Mwali.                                              Abdillahi Housni",
    "categorie": "Société",
    "detail_link": "https://alwatwan.net/societe/fêtes-de-fin-d’année-i-la-gendarmerie-renforce-la-surveillance.html",
    "normalized_date": "2024-12-27"
  },
  {
    "id": "8c95fcf5-9a8a-4487-9e67-15eb4e68632a",
    "image": "https://alwatwan.net/Bat.JPG",
    "title": "Journal de campagne I Mbadjini-Est  les candidats du parti Crc appellent à la mobilisation le 12 janvierJournal de campagne I Mbadjini-Est  les candidats du parti Crc appellent à la mobilisation le 12 janvier",
    "date": "2024-12-27",
    "body": "Les deux candidats du parti Crc aux prochaines élections législatives, dans la région de Mbadjini-Est, notamment dans les circonscriptions de Itsahidi et Pimba ont lancé officiellement leur campagne électorale mercredi dernier à Nyumamilima. Ali Boina Mzé et Hamdani Bakar qui se sont mis d’accord de faire la campagne ensemble ont tenu leur premier grand meeting dans cette grande localité de la sous-région de Pimba. C’était en présence du secrétaire général du parti Crc, Youssoufa Mohamed Ali, du conseiller du président Abdillah Yahaya, mais aussi d’une foule nombreuse composée de notables et de plusieurs jeunes de la région.A cette occasion, le candidat Hamdani Bakar de la circonscription de Pimba a tenu à remercier tous les organisateurs, notamment les jeunes, « pour leurs efforts et leur enthousiasme, preuve de leur amour pour la région, les candidats et le parti Crc ». Il a souligné que cette région dispose de nombreuses ressources qui peuvent être exploitées pour servir et développer la région dans tous les aspects de la vie. «Nos enfants sont devenus aujourd’hui des experts et des spécialistes dans divers domaines, ils peuvent aider cette région à devenir la région la plus riche du pays. Nous avons la mer, de beaux paysages et les terres arables. Ce qui confirme l’importance et le rôle de la région à l’échelle du pays dans son ensemble », a-t-il précisé.Cet enseignant d’histoire est revenu sur les propos de certains qui disent que les représentants de la nation ne peuvent rien faire sur le terrain, car leurs missions sont d’adopter des lois et de voter des projets gouvernementaux. Il a alors tenu à leur répondre et à rassurer les siens que « nous, en tant que candidats du parti au pouvoir, nous avons le soutien du président Azali Assoumani qui se tiendra aux côtés de nos citoyens afin de mener à bien ce que nous avons commencé. Les projets de développement et de services car ils sont le seul moyen de lutter contre le chômage ».De son côté, Ali Boina Mzé, candidat dans la circonscription d’Itsahidi, a appelé tous les électeurs à voter massivement le 12 janvier prochain, hommes et femmes, pour qu’ils gagnent dès le premier tour «sans doute ni hésitation». Il a également remercié le président Azali Assoumani, le secrétaire national du parti Crc, Youssoufa Mohamed Ali et le gouvernement comorien pour leur décision courageuse de permettre aux sous-régions de Itsahidi et de Pimba de disposer de deux représentants à l’Assemblée nationale, «car auparavant 26 localités votaient pour choisir un député. Ce n’était logique».Pour sa part, le secrétaire général du parti au pouvoir, Youssoufa Mohamed Ali, a promis davantage de projets socio-économiques, dans la région, citant notamment la route Nyumadzaha-Uziwani-Dembeni-Panda. Il a évoqué la nécessité de remporter ces élections « pour poursuivre l’œuvre entamée et réaliser ce que nous vous avons promis ».",
    "categorie": "Politique",
    "detail_link": "https://alwatwan.net/politique/journal-de-campagne-i-mbadjini-est-les-candidats-du-parti-crc-appellent-à-la-mobilisation-le-12-janvier.html",
    "normalized_date": "2024-12-27"
  },
  {
    "id": "513a9de2-8a38-46b6-8a14-f10bbc5c8171",
    "image": "https://alwatwan.net/Zoubeir.JPG",
    "title": "Journal de campagne I Zoubeir tient son premier meeting à Mtsangadjuu DimaniJournal de campagne I Zoubeir tient son premier meeting à Mtsangadjuu Dimani",
    "date": "2024-12-27",
    "body": "Le candidat Mohamed Ahmed Zoubeir a tenu son premier meeting, mercredi 25 décembre à Mtsangadjuu, chef-lieu de la région. La ministre de la promotion du Genre et de l’Information, Fatima Ahamada, le secrétaire fédéral du parti Crc au niveau de Ngazidja, Mohamed Ali Abdallah, le secrétaire général du ministère de l’Emploi et des Sports, Ibrahim Mahamoud, et d’autres cadres anonymes tout comme des notables, des femmes et des jeunes ont assisté à cette entrée en scène.Mohamed Soilihi, conseiller à la présidence de la République, a remercié la direction de campagne pour avoir choisi la ville de Mtsangadjuu d’abriter le premier meeting du candidat. «Nous sommes reconnaissants. Le choix sera unique, car ce que l’ont voit ici chaque personne fera de son mieux pour faire gagner notre candidat, préparez-vous à la fête le 12 janvier prochain» a-t-il souligné. De son côté, le directeur de campagne de la région, Mohamed Makam, a lancé un vibrant appel à tous les cadres de la zone à soutenir le candidat et à croire au Plan Comores Emergents (Pce). Il a salué l’esprit de rassemblement du candidat et surtout son rôle joué pour que la région de Dimani dispose d’un député propre.Bourhane Ahamada, un des membres du Rassemblement démocratique des Comores, aujourd’hui appelé (Rdce), a réitéré son soutien à Mohamed Ahmed Zoubeir. Il dit avoir été motivé par « les bonnes actions du candidat et son combat dans la défense des droits et des intérêts de la région de Dimani ». Mohamed Ahmed Zoubeir (ancien député de Washili-Dimani), désormais candidat de la seule région de Dimani, a d’abord remercié le président Azali Assoumani, le parti Crc et tous ses camarades de lutte avant de rendre hommage à tous les anciens députés de la région.« Nous rendons hommage à ceux qui sont décédés et qui ont représenté dignement cette région pendant des décennies», a-t-il déclaré.Le candidat a ensuite souligné les chantiers entrepris par le régime et son apport dans la région de Dimani. Il s’est félicité de « la forte mobilisation des cadres de la région même ceux qui ne sont pas forcément affiliés à la Crc ».Il ajoute : «C’est une très bonne chose, nous vivons la renaissance de Dimani, je suis heureux de constater que tous les cadres apportent mon soutien, nous devons être toujours solidaires et unis». Ahmed Mohamed Zoubeir a promis « des changements significatifs » dans le pays et dans la région tout au long de la prochaine législature. «Je ne pouvais clore mes propos sans remercier mon suppléant Bacar Ibrahim mais aussi Ibrahim Ahamada, candidat choisi tête de liste par la Crc aux élections municipales», a-t-il, ajouté, promettant de faire de la sécurité intérieure et du sport des jeunes dans la région, « certains de mes axes d’engagement une fois élu député ».",
    "categorie": "Politique",
    "detail_link": "https://alwatwan.net/politique/journal-de-campagne-i-zoubeir-tient-son-premier-meeting-à-mtsangadjuu-dimani.html",
    "normalized_date": "2024-12-27"
  },
  {
    "id": "e9412eaf-714b-4726-a9fa-12da83565522",
    "image": "https://alwatwan.net/Mariama Ahma.png",
    "title": "Journal de campagne I Mariama Ahamada Msa  une longue expérience dans l’administrationJournal de campagne I Mariama Ahamada Msa  une longue expérience dans l’administration",
    "date": "2024-12-27",
    "body": "Mariama Ahamada Msa, née en 1969 et originaire d’Iconi, possède une carrière diversifiée et marquée par des responsabilités dans la gestion, les affaires sociales et le genre. Elle est titulaire de diplômes en informatique et gestion, obtenus après son baccalauréat littéraire. Elle a débuté sa carrière en 1994 par un stage d’analyse dans un cabinet d’avocats à Dakar, avant de rejoindre les douanes comoriennes en 1995-1996, où elle s’est formée au système automatisé de gestion des procédures douanières (Sydonia).Entre 1997 et 2016, elle a occupé le poste de gestionnaire et assistante à la Clinique Salama à Moroni. En 2016, elle a été nommée conseillère auprès du président de la République, chargée des affaires sociales et du genre, avant de devenir Commissaire nationale chargée de la promotion du genre au ministère de la Santé en 2019. Depuis 2022, elle est membre du Comité de surveillance du cadre national de financement intégré. Son engagement international se manifeste par sa participation à des conférences majeures, notamment la Ticad 7 au Japon en 2019 et des dialogues sur la migration en Afrique australe en 2021. Polyglotte, elle maîtrise le français et a des compétences intermédiaires en anglais et arabe.Active dans la société civile depuis plusieurs décennies, elle est également impliquée dans des associations locales promouvant les droits des femmes, le genre et le développement communautaire. En 2014 elle est suppléante aux élections législatives, dans le Bambao, sous l’égide de la Crc. Aujourd’hui, elle est candidate titulaire dans la même circonscription, devenue Bambao 1, toujours sous les mêmes couleurs.                                                                                            AM",
    "categorie": "Politique",
    "detail_link": "https://alwatwan.net/politique/journal-de-campagne-i-mariama-ahamada-msa-une-longue-expérience-dans-l’administration.html",
    "normalized_date": "2024-12-27"
  },
  {
    "id": "740ba722-cf75-4d5f-a71c-f3e6399e2267",
    "image": "https://lagazettedescomores.com/assets/images2024/SocieteBis/premier-contingent-arrivé-au-port-de-mutsamudu-mercredi-soir.jpg",
    "title": "Crise post-Chido à Mayotte : Plus de 400 personnes débarquées hier à Anjouan",
    "detail_link": "https://lagazettedescomores.com/société/crise-post-chido-à-mayotte-plus-de-800-personnes-débarquées-hier-à-anjouan-.html",
    "date": "2024-12-26",
    "categorie": "Société",
    "body": "Au total 436 personnes en provenance de Mayotte ont débarqué ce mercredi 25 décembre au port de Mutsamudu, dix jours après le passage du cyclone Chido. Des efforts conjoints ont été mis en place par le Croissant Rouge Comorien, la Direction Régionale de la Santé (DRS) et plusieurs associations locales et nationales. L’objectif est de garantir un accueil digne et efficace pour ces personnes dont le départ serait supposé volontaire.   Parmi eux, des comoriens et des étrangers en transit, certains se dirigeant vers Moroni avant de poursuivre leur voyage pour l'étranger. A Anjouan, l'association Solidarité femmes actions (SFA) a joué un rôle crucial. Elle a orchestré une distribution de kits alimentaires destinés aux personnes dans le besoin, s’assurant que les plus vulnérables puissent bénéficier d'une aide immédiate. « Il est essentiel que chacun reçoive un soutien, surtout dans ces circonstances », a déclaré un membre actif de l'association, Mme Fanaza Badrane.Dans l'après-midi, la flottille de la société générale de transport maritime (SGTM) a déchargé cette première vague de personnes venant de Mayotte au port de Mutsamudu. « Nous sommes pleinement mobilisés pour gérer la crise que représente cette affluence au port », a affirmé Mouhtar Nazarin, un secouriste du Croissant rouge comorien. Son témoignage illustre tous ces efforts déployés pour encadrer le flux de personnes arrivant sur l'île, minimisant ainsi les risques de débordement face à une situation aussi pressante qu’imprévisible.Sur le plan sanitaire, les mesures préventives ont été mises en place de concert avec les autorités compétentes. Selon un haut responsable de la DRS, tous les dispositifs nécessaires à la sauvegarde de la santé publique ont été déployés. Dr. Saindou, en charge de la surveillance sanitaire aux frontières, a assuré que « les mesures nécessaires sont prises » pour assurer un environnement sûr pour tous. Cela inclut des contrôles sanitaires pour détecter et prévenir toute éclosion de maladies transmissibles, un enjeu majeur dans un contexte où les mouvements de population peuvent potentiellement exacerber les risques sanitaires.Ce premier débarquement constitue un défi complexe pour les autorités locales, tant sur le plan logistique que sur celui de l'intégration sociale. Les efforts déployés jusqu'à présent montrent une volonté réelle de rendre cette transition aussi fluide que possible pour ces nouveaux arrivants, tout en veillant à la sécurité et au bien-être des populations. A l'heure où nous écrivons ces lignes, les réunions se succèdent avec la direction du port de Mutsamudu.L’accueil de près de 436 personnes à Anjouan est un exemple de solidarité entre les acteurs locaux et des efforts coordonnés pour faire face à des situations d'urgence. Cela soulève également des questions sur la suite des évènements et la gestion de ces vagues de reconduites massives présumées consenties, annoncées par la préfecture de Mayotte dans son communiqué du 24 décembre. La situation continuera d'évoluer, et son suivi sera essentiel pour garantir des conditions de vie dignes et respectueuses des droits humains pour tous. Selon des sources concordantes, la France qui administre l’île comorienne de Mayotte, devrait déplacer plus de 5000 personnes « quel que soit leur statut » vers les trois îles sœurs d'ici fin janvier. Il reste à savoir comment l’Etat comorien compte gérer cet afflux massif en l’espace de 30 jours. Nous y reviendrons dans nos prochaines éditions.Younès",
    "normalized_date": "2024-12-26"
  },
  {
    "id": "e4e73f9f-43f5-4b82-9c43-dc394413f0e0",
    "image": "https://lagazettedescomores.com/assets/images2024/Politique/470521324-912580051057475-8467222724026310677-n.jpg",
    "title": "Comores-Maroc : Azali reçoit l'ambassadeur du Royaume du Maroc",
    "detail_link": "https://lagazettedescomores.com/politique/comores-maroc-azali-reçoit-lambassadeur-du-royaume-du-maroc-.html",
    "date": "2024-12-26",
    "categorie": "Politique",
    "body": "L’Ambassadeur du Royaume du Maroc à Dar es Salaam, Ghoumri Zakaria, a été reçu ce lundi 23 décembre, par le Président Azali Assoumani. Lors de cette audience, l’Ambassadeur a réaffirmé le soutien du Maroc à l'intégrité territoriale des Comores, tout en saluant la coopération croissante entre les deux pays, notamment dans le cadre du Plan Comores Émergent. Ce partenariat solide continue de renforcer les liens bilatéraux, malgré des tensions liées à la question de Mayotte.Le 23 décembre dernier, Ghoumri Zakaria, Ambassadeur du Royaume du Maroc à Dar es Salam, a été reçu en audience par le Président Azali Assoumani à Moroni. D'après le site de beit-salam, cette rencontre symbolise la consolidation des liens séculaires qui unissent les deux nations. Lors de cette audience, l’Ambassadeur a exprimé la gratitude du Royaume du Maroc envers le Président comorien pour son engagement à renforcer ces relations historiques. Il a également réaffirmé la position ferme du Maroc en faveur du respect de l’intégrité territoriale des Comores, une position soutenue par le droit international.Le Président Azali, pour sa part a salué la qualité et la profondeur de la coopération bilatérale, notamment dans le cadre du Plan Comores Émergent. Ce partenariat fructueux a permis d’améliorer de nombreux aspects du développement des Comores, avec une aide marocaine précieuse dans les domaines de l’éducation, des infrastructures et de la formation professionnelle. Selon le Président Azali, la collaboration continue de porter ses fruits pour les deux peuples, ouvrant la voie à une prospérité partagée. La rencontre a aussi permis d’évoquer les défis régionaux et de renforcer les échanges sur des questions de diplomatie internationale. Le Maroc reste un allié stratégique dans la région, apportant son soutien aux initiatives de développement et à la stabilité régionale.Cependant, cette rencontre diplomatique intervient dans un contexte particulier. En effet, suite au passage du cyclone Chido aux Comores, notamment à Mayotte, le Maroc avait adressé un message de condoléances au gouvernement français. Ce geste de solidarité a été interprété à Moroni comme une reconnaissance implicite de la souveraineté française sur l’île comorienne de Mayotte. Un acte jugé « inamical » qui avait conduit des autorités comoriennes à briller par leur absence à une cérémonie officielle la semaine dernière. Doit-on voir dans cette visite du diplomate marocain un début de clarification après le malentendu de la semaine dernière ?Ibnou M. Abdou",
    "normalized_date": "2024-12-26"
  },
  {
    "id": "4c8e1b9c-3fc5-4b0b-bd8a-350a7f4c3147",
    "image": "https://alwatwan.net/UMayotte.jpg",
    "title": "Cyclone Chido I Une forte mobilisation à Ndzuani pour l’envoi de vivres à MayotteCyclone Chido I Une forte mobilisation à Ndzuani pour l’envoi de vivres à Mayotte",
    "date": "2024-12-26",
    "body": "La troisième opération d’envoi de produits de première nécessité a eu lieu ce mercredi. Plus de 10 conteneurs d’eau, ainsi qu’un conteneur de riz, de sardines, de savons et de thon, ont été expédiés vers Mayotte. Selon Saïd Mourad Ali Bazi, opérateur économique et membre de la coordination du Collectif Solidarité Chido, ces actions relèvent d’une tradition naturelle chez les Comoriens. L’armée, les sapeurs-pompiers et des médecins, entre autres, sont également mobilisés, soit environ 200 personnes.«Toutes les forces sont mobilisées, que ce soit l’État, les scouts ou encore les dockers. Les opérations logistiques sont facilitées au maximum. Il faut aider Mayotte parce que, avant tout, c’est un devoir, une philosophie de vie. Nous devrions agir de la même manière, quel que soit le pays touché. C’est une question humanitaire. De plus, nous sommes musulmans, Comoriens, et à seulement 70 kilomètres de Mayotte. Nous avons tous de la famille à Mayotte. Cela dépasse l’humanitaire», a-t-il déclaré.Selon lui, la collecte du Collectif Solidarité Chido a permis de mobiliser 60 000 euros (30 millions de francs) en seulement six jours. « Ce sont la société civile et les opérateurs économques qui se sont engagés dans cette opération de grande envergure qui va continuer. De nombreux Comoriens, d’ici et d’ailleurs, ont participé. Nous avons mobilisé 10 conteneurs d’eau minérale et un conteneur de riz. L’eau est un produit vital. C’est une grande souffrance lorsqu’elle manque », a-t-il précisé.",
    "categorie": "Société",
    "detail_link": "https://alwatwan.net/societe/cyclone-chido-i-une-forte-mobilisation-à-ndzuani-pour-l’envoi-de-vivres-à-mayotte.html",
    "normalized_date": "2024-12-26"
  },
  {
    "id": "ab42155d-f838-4371-8744-a239c82fa726",
    "image": "https://alwatwan.net/GF.png",
    "title": "Cyclone Chido I Un comité de gestion mis en place pour gérer la criseCyclone Chido I Un comité de gestion mis en place pour gérer la crise",
    "date": "2024-12-26",
    "body": "Lundi 23 décembre dernier, le secrétaire général adjoint du gouvernement, Mahamoud Salim Hafi, a signé un arrêté mettant en place le Comité national de gestion de l’après-crise causée par le cyclone Chido dans l’archipel des Comores. Le texte repose sur l’article 33 du décret N°24-107/PR du 06 août 2024, portant refonte de l’organisation, du fonctionnement et des attributions du Secrétariat général du gouvernement. L’article indique que «sous la tutelle directe du président de l’Union, le secrétaire général du gouvernement préside, en cas de crise majeure, ou de catastrophe naturelle survenue sur le territoire national, toute cellule ou plateforme opérationnelle nationale de gestion de crises et catastrophes naturelles, instituée à cet effet».Le samedi 14 décembre dernier, Chido a atteint le pays. L’île de Mayotte, particulièrement touchée par ce cyclone d’une rare violence, devient le centre d’un dispositif inédit, à la croisée des initiatives publiques et civiles. Le Comité de gestion, présidé par Raoul Yvon Delapeyre, chef du « Pôle économie », rassemble des personnalités politiques, militaires, diplomatiques et des représentants de la société civile. En tout ils sont douze membres à en faire partie dont les ministres de l’Intérieur et celui des Finances. Selon l’arrêté, le comité est doté de moyens financiers dédiés, issus à la fois des fonds publics et des contributions des partenaires internationaux, pour mener à bien sa mission.Pour Mahamoud Salim Hafi, signataire de l’arrêté, «le plus important, c’est la mise en place de cette structure qui doit gérer la crise». L’intéressé insiste sur l’importance de coordonner les efforts. «À un moment donné, on avait constaté que chacun, dans son coin, voulait aider». L’arrêté révèle en effet une volonté de rassembler les forces publiques et privées, à l’image des associations de la société civile qui ont réussi à mobiliser des dons pour les sinistrés de Mayotte.Dans ce contexte, le gouvernement a affrété le bateau Maria Galanta pour acheminer les vivres et les fournitures collectées vers Mayotte depuis Ndzuani. Raoul Yvon Delapeyre détaille ainsi cette opération : «L’eau et les vivres sont déjà en distribution. C’est le gouvernement comorien qui prend en charge les frais jusqu’à Mayotte». Ce bateau constitue une première réponse logistique, fruit d’une négociation entre les Comores et l’État français. Le Comité national de gestion de l’après-crise s’est vu confier plusieurs missions stratégiques, parmi lesquelles l’élaboration d’un plan spécifique d’assistance à la population de Mayotte, gravement affectée par les pertes humaines et matérielles.Les priorités du comitéLe comité devra également identifier les régions les plus fragiles économiquement dans le reste de l’archipel et leur apporter un soutien ciblé. Une première réunion a eu lieu mardi, mais aucune information officielle n’a filtré de cette réunion. Afin d’assurer la transparence et l’efficacité des opérations, un compte bancaire spécial sera créé. La gestion de ce compte, sous la supervision directe du président du Comité et du ministre des Finances, reposera sur un manuel de procédure spécifique. Conformément à l’arrêté, le comité sera dissout à l’issue de sa mission, une fois qu’il aura remis son rapport final au président Azali Assoumani. Ce rapport devra rendre compte des actions menées et du budget engagé. Le comité pourrait tenir sa première rencontre ce jeudi 26 décembre avec la presse.",
    "categorie": "Société",
    "detail_link": "https://alwatwan.net/societe/cyclone-chido-i-un-comité-de-gestion-mis-en-place-pour-gérer-la-crise.html",
    "normalized_date": "2024-12-26"
  },
  {
    "id": "56018d74-bfba-44e1-9d4a-51a200dc9302",
    "image": "https://alwatwan.net/EHousni.JPG",
    "title": "Programme Msomo na Hazi I 20 jeunes apprentis en menuiserie honorésProgramme Msomo na Hazi I 20 jeunes apprentis en menuiserie honorés",
    "date": "2024-12-26",
    "body": "Mardi 24 décembre dernier, une cérémonie de remise des certificats de fin de formation a eu lieu dans la salle multifonctionnelle de Fomboni, afin d’honorer 20 jeunes apprentis en menuiserie. L’événement a rassemblé des représentants du gouvernorat de l’île, les responsables du programme Msomo na Hazi, ainsi que des délégués du ministère de l’Enseignement professionnel, entre autres.Ces apprentis ont suivi, pendant neuf mois, une formation combinant des cours théoriques et des stages pratiques réalisés dans cinq ateliers de l’île de Mwali : l’atelier Mkandra Meuble de Fomboni, l’atelier Twamaya Meuble de Foundi Assane et Madi Saandi, l’atelier Wanani Meuble d’Iliassa Mouhoudhoir à Wanani, ainsi que les ateliers Mdjikaye et Mtrawiya Meuble.Selon le coordinateur du programme Msomo na Hazi, plusieurs jeunes avaient été sélectionnés au départ pour cette formation professionnelle, mais seuls 20 d’entre eux ont réussi à la finaliser. « Ces jeunes doivent trouver un emploi pour soutenir leurs familles et contribuer au développement du pays. C’est pourquoi nous avons mis en place une structure appelée Sowo la Hazi dans les trois îles pour les accompagner dans cette nouvelle étape de leur parcours », a-t-il expliqué.Une exposition des produits fabriqués par les jeunesPour démontrer les compétences acquises durant leur formation, une exposition des produits fabriqués par les jeunes a été organisée dans la salle. Elle visait non seulement à susciter la curiosité des visiteurs, mais aussi à convaincre les habitants que ces apprentis sont désormais capables de fabriquer des objets de qualité, pouvant rivaliser avec ceux importés de l’extérieur.Le délégué en charge de l’éducation a également encouragé ces jeunes en déclarant : «Ce qui me réjouit vraiment, ce sont les œuvres magnifiques exposées ici. Cela résume tout : la persévérance, la qualité de la formation et les compétences acquises. Je les encourage à continuer dans cette voie, car seul le travail paie. » Il a par ailleurs appelé les administrateurs et les habitants à privilégier l’achat de produits locaux afin de soutenir l’économie de l’île et du pays en général.Le programme Msomo na Hazi (MnH), piloté par le ministère de l’Éducation nationale et financé par l’Union européenne, vise à accompagner les jeunes dans leur insertion professionnelle. Il a déjà permis de former plusieurs jeunes, notamment dans le domaine de l’agriculture à l’école technique de Wanani, dans la région de Djando.                                                           Abdillahi Housni",
    "categorie": "Société",
    "detail_link": "https://alwatwan.net/societe/programme-msomo-na-hazi-i-20-jeunes-apprentis-en-menuiserie-honorés.html",
    "normalized_date": "2024-12-26"
  },
  {
    "id": "e3d8d768-ec1d-40c9-bf9b-3326ff2c4c15",
    "image": "https://lagazettedescomores.com/assets/images2024/Sport/fcbb.jpg",
    "title": "Basketball, phase nationale:  Mwali accueille la phase nationale du championnat",
    "detail_link": "https://lagazettedescomores.com/sport/basketball,-phase-nationale-mwali-accueille-la-phase-nationale-du-championnat-.html",
    "date": "2024-12-25",
    "categorie": "Sports",
    "body": "Les fanatiques de la balle orange ont rendez-vous tout au long de cette semaine dans la capitale de l’île de Djumbé Fatima. En tout sept formations représentant le basket féminin et masculin sont donc à Mwali au stade El-Hadj Matoir pour se disputer le trophée tant convoité de champion des Comores. Très en vue, ces dernières années malgré le manque de moyens, la Fédération de Basket emmené par son président, Djinti Ahamada essaie de maintenir une tradition, celle de la rotation entre les îles des grandes compétitions nationales.Selon le calendrier sorti par l’instance faitière du basket comorien, la phase nationale du championnat se déroulera du 23 au 29 décembre au stade El Hadj Matoir de Fomboni. Chez les garçons, on retrouvera l’habituel représentant de l’île de Ngazidja, Djabal Basket, les deux clubs de l’île qui abrite la compétition, les Amis du Basket et ASSIM puis enfin le représentant de l’île de Ndzouani, Usoni Basket venu tout droit de la capitale, Mutsamudu. Chez les dames, trois équipes sont en lice pour se disputer le trophée. Espoir des Comores, Belle Lumière et enfin DCM. L’équipe championne de la phase régionale au niveau de Ngazidja pour des raisons qui ne sont pas encore connues s’est déclarée forfait, d’où la participation de l’équipe arrivée seconde à savoir Espoir des Comores.Et d’entrée, sous la conduite de l’inaltérable Laith Bacar Kassim, Espoir des Comores n’a pas boudé sa participation. Opposées à Belle Lumières, les blancs de la Capitale ont imposé leur loi malgré une belle résistance des Moheliennes. A la fin des quatre quarts de temps le score était de (40-48) en faveur des visiteurs. Dans une compétition où toutes les équipes doivent se rencontrer, cette victoire permet déjà à Espoir de prendre une sérieuse option sur les bleues de Djwaezi. Aujourd’hui, Espoir des Comores va jouer son deuxième et dernier match contre DCM avant une éventuelle finale le 29 décembre prochain.Chez les garçons, le duel de la première journée était cent pour cent Mohélien, ASSIM Basket étant opposé à Les Amis du Basket. Les dernières cités se sont facilement imposées avec 23 points d’avance sur leurs malheureux adversaires (40-63). Toutefois, le duel de cette première journée devait opposer hier, le champion de Ngazidja, Djabal Basket aux représentants de Ndzuani Usoni Basket (résultat dans notre prochain numéro).Imtiyaz",
    "normalized_date": "2024-12-25"
  },
  {
    "id": "30c58ae7-ceb9-431a-8c84-50947dcf7dba",
    "image": "https://alwatwan.net/Oder.JPG",
    "title": "D1 de Ngazidja I  Ngaya club et Alizé fort en zone de relégationD1 de Ngazidja I  Ngaya club et Alizé fort en zone de relégation",
    "date": "2024-12-25",
    "body": "Les clubs de D1 de la ligue de football de Ngazidja vont disputer le week-end prochain la onzième et dernière journée du championnat élite. Alors que l’Us Zilimadjuu s’accroche en tête du classement, avec 20 points +12, Alizé fort et Ngaya club sont sur la zone rouge. Les formations de Salimani ya Hambuu et Mde comptabilisent chacune 6 points, en dix journées.Ngaya club de Mde, douzième et dernier sur le tableau, a moins 13 buts de différentiel, contre moins 11 buts pour le onzième, Alizé fort de Salimani. Et, ce malgré la petite victoire des Jaunes de Salimani, lors de la dixième journée le 21 décembre, sur l’Us Mbeni (1-0). Le lendemain au stade de Moroni, Ngaya club s’est incliné sur le score de 3 buts à 1 en faveur d’Atomic club de Ntsudjini, cinquième avec 14 points +5.Lors de la prochaine journée, le samedi 28 décembre, Alizé fort fera un déplacement à Mitsamihuli pour affronter Coin nord, neuvième avec 11 points -5. Le lendemain, le dimanche 29 décembre, Ngaya club va recevoir à Moroni l’Etoile des Comores de Nyumadzaha Bambao, septième sur le classement avec 12 points -3. Pour espérer se relancer dans la course pour le maintien en première division, Salimani ya Hambuu et Mde doivent s’imposer ce week-end. Les deux localités doivent atteindre chacune la barre de 10 points avant la trêve.En dixième position du championnat, Amical club de Chezani (11 points -4). Un mauvais résultat de Chezani à la prochaine journée va le mettre dans une situation délicate. Pourtant, les Verts nordistes vont accueillir à domicile le troisième du podium provisoire, Djabal fc (19 points +5), qui parait de plus en plus en forme depuis trois journées. Le deuxième de la compétition régionale, Volcan club de Moroni va s’opposer, le 28 décembre devant son public au huitième du classement, le Fc Male (12 points +3). Après le match de retard, prévu dimanche entre «Mde et Nyumadzaha», la D1 de Ngazidja mettra une pause pour la préparation des matchs retour",
    "categorie": "Sports",
    "detail_link": "https://alwatwan.net/sports/d1-de-ngazidja-i-ngaya-club-et-alizé-fort-en-zone-de-relégation.html",
    "normalized_date": "2024-12-25"
  },
  {
    "id": "1b3816ba-649e-4cfb-bf34-083f37c6cdf8",
    "image": "https://alwatwan.net/5der.JPG",
    "title": "Jeux des îles de l’Océan indien Comores 2027 I Les membres du comité d’organisation nommés hierJeux des îles de l’Océan indien Comores 2027 I Les membres du comité d’organisation nommés hier",
    "date": "2024-12-24",
    "body": "«Monsieur Jeux», Mohamed Issimaila, a nommé hier, lundi 23 décembre, le Comité d’organisation des Jeux des îles de l’Océan indien Comores 2027. Tous les membres du projet «Comores 2027» sont connus depuis hier soir après la publication des trois décisions signées par Mohamed Issimaila. Cinq personnes sont nommées membres du Comité d’organisation des Jeux des îles de l’Océan indien (Coji), Comores 2027. Il s’agit du secrétaire général du Comité olympique et sportif des îles Comores (Cosic), Hilmy Aboud Said, secrétaire rapporteur au sein du cabinet du Coji, « Comores 2027 », de Mahamoud Mohamed Elarif au poste de directeur de cabinet du Coji 2027 qu’est Mohamed Issimaila.Parmi les conseillers nommés, il y a le président de la fédération de gymnastique, Madiane Mohamed Issa, nommé conseiller en logistique et opérations, Abdoul-Oihab Saïd Attoumani en tant que conseiller en partenariats et financement et enfin le président démissionnaire, en novembre dernier, de la fédération comorienne de boxe, Mohamed Abdou Mbechezi, en tant conseiller en stratégie et planification.Ces membres du Coji 2027, appelés également «conseillers du président du Coji» sont appelés à définir le cadre de travail interne devant mener à la planification de l’ensemble des activités des JIOI Comores 2027. Ils vont participer à la stratégie et à la politique d’organisation des 12eme Jeux des îles de l’Océan indien. Nous reviendrons sur les missions individuelles de chacun de ces conseillers dans nos prochaines éditions.",
    "categorie": "Sports",
    "detail_link": "https://alwatwan.net/sports/jeux-des-îles-de-l’océan-indien-comores-2027-i-les-membres-du-comité-d’organisation-nommés-hier.html",
    "normalized_date": "2024-12-24"
  },
  {
    "id": "1f3c68e1-ad13-4a10-8c19-9fec89ef129c",
    "image": "https://alwatwan.net/said aliK.JPG",
    "title": "Prix du Manager sportif d’Afrique de l’est I Saïd Ali Saïd Athouman, lauréat 2024Prix du Manager sportif d’Afrique de l’est I Saïd Ali Saïd Athouman, lauréat 2024",
    "date": "2024-12-24",
    "body": "Le président de la Fédération de football des Comores, Saïd Ali Saïd Athouman, a reçu samedi 21 décembre au Palais du peuple de Moroni le prix du Manager sportif de la sous-région d’Afrique de l’Est 2024. Cette distinction initiée par l’International commettee of excellence (Ice) a été remis au président de la Ffc, lors d’une cérémonie solennelle, par le président du comité consultatif de l’Ice, le Camerounais Yves Alain Fofie. Le lauréat a été honoré en présence du bureau exécutif de la fédération, des membres du gouvernement, des élus, des autorités de l’Armée nationale de développement (And) et d’autres invités.Saïd Ali Saïd Attouman a été distingué cette année pour son engagement et sa réussite d’avoir fait évoluer le football comorien à un haut niveau. Cette année, le patron du ballon rond comorien a réalisé plusieurs projets dont le début des travaux de construction du centre de formation de Mitsamihuli, via le programme Forwards 2.0 de la Fifa. Il a su maintenir l’équipe première des Comores dans les meilleures conditions en l’aidant à se qualifier à la Coupe d’Afrique des Nations 2025.Il a également imposé son leadership pour devenir ce mois le président du Conseil des associations de football d’Afrique australe. Celui qui est élu à la tête de la Ffc en 2021 a su gagner la confiance du gouvernement, qui couvre plusieurs frais des Cœlacanthes, qui sont aujourd’hui 103e mondial, un an après avoir été au 130e du classement Fifa.«Une récompense collective»Lors la cérémonie de la remise de ce prix, le président du comité consultatif de l’Ice, Yves Alain Fofie, a confirmé que «le 30 novembre 2024, il m’a été ainsi fait honneur de faire examen du Comité manager sportif d’Afrique de l’Est. Le président de la fédération de football des Comores, Said Ali Said Athouman, a été le plus distinctif. Il a réalisé des choses concrètes assurant aujourd’hui une bonne image du football comorien et de sa fédération».Créé en 1999, l’International commettee of excellence «distingue et valorise les plus méritants». Un de ses slogans de 2024 est «ensemble, encourageons et valorisons le travail des plus méritants afin que d’autres s’en inspirent» et «valorisons l’Afrique et son riche potentiel ». Dans son discours, l’heureux lauréat a reconnu que «c’est vrai que c’est une récompense individuelle», mais il ajoute qu’ « elle revient à toute la fédération, aux acteurs du football des Comores, à l’Etat et au gouvernement qui s’investissent pour le développement et la concretisation des activités de la fédération, notamment de l’équipe de nationale qui s’est qualifiée pour la prochaine Can 2025 ».Said Ali Said Athouman est revenu sur ses réalisations, citant notamment, les formations des acteurs du football et le chantier en cours à Mitsamiuhuli du centre de formation. Cependant, le président du Comité national olympique, Ibrahim Mze Mohamed, a félicité le Prix du Manager sportif d’Afrique de l’est 2024. «Grâce à Saïd Ali Saïd Attouman, notre pays est connu. Le sport en général et le football ne cessent de progresser sous le régime d’Azali Assoumani.Lors des derniers Jeux des îles 2023, nous avons gagné 31 médailles dont 5 en or et cette année, on s’est qualifié pour la Can Maroc 2025 et sommes premiers des éliminatoires de la coupe du Monde 2026, après quatre journées ». Saïd Ali Saïd Attouman est le tout premier comorien à avoir remporté ce Prix.",
    "categorie": "Sports",
    "detail_link": "https://alwatwan.net/sports/prix-du-manager-sportif-d’afrique-de-l’est-i-saïd-ali-saïd-athouman,-lauréat-2024.html",
    "normalized_date": "2024-12-24"
  },
  {
    "id": "7829b9d0-f6a6-421c-b05a-d6ffede6aac2",
    "image": "https://alwatwan.net/HRE.jpeg",
    "title": "Nass Ndomboleur I Who’whoNass Ndomboleur I Who’who",
    "date": "2024-12-24",
    "body": "Nass Ndomboleur est un chanteur, interprète, auteur, compositeur, danseur et chorégraphe franco-comorien. En 2009, il se consacre, entièrement, à sa carrière musicale, à Paris, au sein de différents groupes africains. Animé par l’»ambiance africaine» dès son enfance, Nass Ndomboleur a su développer ses talents d’artiste.Lors de ses premiers shows avec différents groupes, l’artiste congolais, Top-One Frisson, l’a repéré et l’a pris sous son aile. Au départ, il n’était qu’un de ses plus fidèles danseurs qu’il avait surnommé «Mon sesi selenge» (= mon petit de confiance). Par la suite le Comorien a acquis son nom de scène «Nass Ndomboleur». Avant de se lancer en tant que chanteur, il a été choriste aux côtés de Top-one Frisson. C’est ainsi qu’en 2015, il interprétera sa première chanson Comori, en featuring avec Sangoku.Actions humanitairesEn 2014, il lance sa propre marque «Machaka Bo Moina» (Mbm), source d’inspiration pour son featuring avec Dj Teve Cinq. En 2016, il sort son clip «Kwezy» en featuring avec Dj Quarante Cinq et Ramsès, dont le clip a été tourné à Ngazidja son île natale. Une création qui met en valeur la beauté des paysages de ces îles au parfum. Au cours de sa carrière, il a fait différentes scènes accompagné de différents artistes tels que Top-One Frisson, Serge Beynau, Damogueez, Stony et Yondo Sista entre autre. Nass Ndomboleur s’est, à plusieurs reprises, investi dans diverses actions humanitaires.A ce titre, il est, depuis novembre 2016, le parrain de l’association MAÜA, qui aide les enfants et adolescents atteints de maladies connues dans des pays d’Afrique noire, à réaliser leurs rêves. Nass Ndomboleur a réuni, dans son projet professionnel, son engagement pour la solidarité envers la France et son pays et son attachement pour les valeurs de l’association qu’il partage. Par ailleurs, de Mahaba à Donne Moi Ta Main, en passant par Nandze, Nass Ndomboleur révèle son côté romantique. A travers ses clips, vous faites un «voyage empreint d’émotions entre la passion et l’amour», assurent ses fans.Identité artistiqueLe clip Dedans, en featuring avec Angie la Showkine, a fait bondir le parcours de cet artiste qui, décidemment, a plus d’un tour dans son sac. En effet, à travers ce titre, celui qui nous avait habitués à des mélodies sentimentales, nous montre que le «rythme africain» restait, son moteur. Avec Whyne For Me de Big Icee, Nass Ndomboleur fait s’éclater sa polyvalence dans la musique.Lors de la troisième édition des Comores Music Awards, il a été élu meilleur artiste de la catégorie «Afro Comores». Avec ces Cheetah’s Paradise Award, qui ont eu lieu au Nigeria, il vient de remporter le titre «Best Afro Beat of the Year». Ces distinctions tendent à indiquer que son talent est reconnu auprès de sa communauté mais, également, sur la planète musicale africaine. «Ambianceur» et romantique, Nass Ndomboleur a, donc, su créer une identité propre. Bonne route, l’artiste!",
    "categorie": "Culture",
    "detail_link": "https://alwatwan.net/culture/nass-ndomboleur-i-who’who.html",
    "normalized_date": "2024-12-24"
  },
  {
    "id": "12c1a486-6e1b-4246-b2e9-d56d497d8638",
    "image": "https://alwatwan.net/FGV.jpeg",
    "title": "Cheetah’s Paradise Awards I Le Comorien, Nass Ndomboleur, décroche le titre en Afro beatCheetah’s Paradise Awards I Le Comorien, Nass Ndomboleur, décroche le titre en Afro beat",
    "date": "2024-12-24",
    "body": "L’artiste pluridisciplinaire comorien, Nass Ndomboleur, vient de remporter le titre «Best Afro Beat of the year» lors des Cheetah’s Paradise Awards, face à de grands artistes internationaux tels que les Nigérians Davido, Flavor, Amaka et Ola Dapo, le Congolais, Top one frisson, ou encore le Camerounais, Prince Kestamg. A cette occasion, trente-six catégories étaient concernées, notamment le Dancehall avec les artistes américains Sean Paul, Shaggy ou encore le Jamaïcain Alkaline.«Cette victoire c’est un rêve devenu réalité. Je connais mon potentiel et je crois en mes capacités, mais je ne m’attendais pas à gagner devant de si grands artistes. Cette victoire est donc devenue un vrai moteur, une plus grande motivation pour aller encore plus loin», a souligné Nass Ndomboleur selon qui ce trophée «représente beaucoup» pour la musique comorienne : «cela démontre qu’elle est écoutée partout en Afrique. Nous-nous devons, donc, de la mettre en valeur et de continuer à promouvoir les talents comoriens à travers le continent et, pourquoi pas, le monde entier», s’est-il laissé convaincre.«Ne jamais se sous-estimer»C’est le deuxième trophée de l’année pour Nass Ndomboleur après avoir été élu meilleur artiste de la catégorie Afro Comores lors la troisième édition des Comores music Award tenue en France qui ont pour objectif, entre autres, de promouvoir les artistes comoriens résidants aux Comores et dans la diaspora. «Ce genre d’événements est très motivant pour les artistes du continent. En effet, cela nous pousse à travailler plus et à viser plus haut à chaque nomination. Les artistes comoriens ne doivent pas se sous-estimer. Continuons à croire en nous et à nous soutenir. Ce n’est qu’ensemble que nous avancerons et ferons briller les Comores à travers le continent. On est ensemble!», devait-il conclure.",
    "categorie": "Culture",
    "detail_link": "https://alwatwan.net/culture/cheetah’s-paradise-awards-i-le-comorien,-nass-ndomboleur,-décroche-le-titre-en-afro-beat.html",
    "normalized_date": "2024-12-24"
  },
  {
    "id": "9c801faf-e5a5-45d3-9a22-1266958bcbea",
    "image": "https://lagazettedescomores.com/assets/images2024/Sport/sasa-au-sommet-des-managers-est-africains.jpg",
    "title": "Remise de prix:  SASA au sommet des Managers Est-Africains",
    "detail_link": "https://lagazettedescomores.com/sport/remise-de-prix-sasa-au-sommet-des-managers-est-africains-.html",
    "date": "2024-12-23",
    "categorie": "Sports",
    "body": "C’est finalement dans l’après-midi du 21 décembre que la cérémonie officielle de remise du prix du Manager Sportif de la Sous-région Afrique de l’Est a eu lieu au palais du peuple de Moroni devant un parterre d’invités. Une cérémonie de consécration tout en sobriété pour respecter le deuil national suite au passage du cyclone Chido, le 14 décembre dernier.« C’est le sacre avant tout d’une conviction, d’une idée et d’une forte abnégation qui a toujours animé le président de l’instance faitière du football comorien », c’est en tout cas ce qu’a déclaré Yves Alain Fofie, le président du think thank africain (International Committee of Excellence) lors de la cérémonie de remise du prix Manager sportif de la Sous-région Afrique de l’Est au président de la Fédération de Football des Comores. Une conviction, c’est ce qui anime en réalité la démarche de Said Ali Said Athouman, depuis qu’il a pris les rênes du football comorien en 2021. Né dans le Moroni des années 60, à l’époque coloniale, SASA a fait ses études primaires au pays avant de passer son Baccalauréat à l’Académie d’Amiens en France au milieu des années 1980.Après une licence de criminologie à l’institut de criminologie de l’université Paris 2 Assas, qui le promettait à une carrière d’enquêteur, Said Ali se lance dans les études commerciales et économiques en obtenant un Diplôme d’Etudes Professionnelles Approfondies (DEPA-Master en Entreprenariat) de l’Agence Universitaire de la Francophonie à l’ile Maurice. Secrétaire général de l’Union des chambres de commerce d’industrie et d’agriculture (2008-2015), négociateur commercial, directeur commercial et membre du comité de gestion de l’établissement MA-MWE entre 2002 et 2006. Il abandonne pourtant cette carrière d’administrateur pour se consacrer à son dada, le football à partir de 2007 en intégrant le comité exécutif de la FFC.Devenu président en 2021, il ne cesse d’imposer son image d’homme de conviction en opérant des changements en profondeur dans la gestion de l’instance faitière, mais aussi en intégrant des nouveaux outils pour faciliter le travail de son administration. Avec le système d’enregistrement FIFA Connect en place depuis des années, le président Said Ali a fait en sorte que les Comores soient parmi les trois premiers pays africains à intégrer la plateforme FCMS (Football Competition Management System) qui gère les compétitions. De l’enregistrement des joueurs, aux rapports des officiels en passant par tant d’autres possibilités données aux utilisateurs pour leur faciliter le travail. Aujourd’hui à l’heure de la technologie avancée, FCMS propose aux clubs qui n’ont pas encore de site internet de leur en créer un.Sur le plan de la communication, dès son arrivée à la tête de la FFC en février 2021, il s’est mis à l’idée de relancer la digitalisation de l’institution. Et depuis deux ans, les pages Facebook et Instagram ne cessent de gagner en abonnés, et il y’a une année après des années d’inactivité, le site de la fédération www.fedcomfoot.com est de nouveau accessible avec des informations régulièrement postées. Sur le plan de la formation des cadres, la FFC organise tous les ans des formations en faveur des cadres du football comorien. Depuis fin 2022 les Comores ont la possibilité de former avec des instructeurs locaux des entraineurs avec une licence CAF. Pas plus tard que l’année dernière, une soixantaine de techniciens avaient validé la licence C CAF et bientôt, une formation pour l’obtention de la licence B CAF va débuter.L’arbitrage comorien a aussi bénéficié de ces nombreuses formations. Chaque année depuis quatre ans, les hommes en noir bénéficient de quatre formations M.A en faveur des arbitres de l’élite, des instructeurs, des arbitres du Beach-soccer et Futsal. Cette multiplication de l’appui de la part de la FIFA a fait en sorte que les Comores comptent aujourd’hui huit arbitres internationaux, une véritable prouesse quand on connait le niveau de l’arbitrage comorien, il y’a une dizaine d’année.Grace à la vision du président Said Ali et son sens du management acquis lors de ses nombreux passages dans les sociétés d’Etat et dans l’administration, la FFC évolue depuis l’année dernière avec un budget programme défini dans sa stratégie quadriennale (2023-2026) validé par la FIFA dans le contrat d’objectif signé fin 2023. C’est ce même budget qui a permis le déblocage des fonds du programme FORWARD 2.0 (2 500 000 US) pour la réhabilitation du centre technique de Mitsamihuli, le projet phare de cette mandature finissante. D’autres stades en sont bénéficiaires (Hombo, El-Hadj Matoir, Hassane Soilihi).Aujourd’hui président de la COSAFA, son leadership a contribué au renouveau de la sélection nationale propulsée à la 103e place au classement mondial. La décision historique de changer de staff en octobre 2023 malgré un courant réfractaire a permis aujourd’hui le retour en force de cette équipe au niveau continental. Au niveau international, les chiffres parlent d’eux-mêmes. En une année, l’équipe est passée de la 128e à la 103e place au classement FIFA, faisant des Cœlacanthes la meilleure équipe de l’Océan Indien. Ce n’est donc pas un hasard si la FIFA cite Les Comores comme « Un véritable symbole de succès pour les pays émergents. » Modeste, le président a parlé d’un travail collectif. « Certes, c’est à moi qu’on attribue ce prix, mais à travers moi, c’est le Comité Exécutif dans son ensemble, c’est l’administration, ce sont les joueurs et le staff, les supporters, mais aussi l’Etat et le chef de l’Etat en particulier notre premier partenaire ».Imtiyaz",
    "normalized_date": "2024-12-23"
  },
  {
    "id": "afdf0512-61ce-47ba-a7ce-9e46ef52d337",
    "image": "https://lagazettedescomores.com/assets/images2024/Economie/azali-au-fourm-public-privé.jpg",
    "title": "2e Forum du dialogue public-privé :  Azali réaffirme son engagement dans la lutte contre la vie chère",
    "detail_link": "https://lagazettedescomores.com/economie/2e-forum-du-dialogue-public-privé-azali-réaffirme-son-engagement-dans-la-lutte-contre-la-vie-chère-.html",
    "date": "2024-12-16",
    "categorie": "Economie",
    "body": "Le deuxième forum du dialogue Public-Privé (DPP) a eu lieu à l'Assemblée nationale hier 12 décembre sous le haut patronage du président de la république Azali Assoumani. Cet évènement a eu à évaluer les réussites et obstacles des engagements retenus lors du premier forum organisé en octobre 2023, à établir un mécanisme formel de consultation et de collaboration entre l'État et le secteur privé, à promouvoir des réformes en faveur des entreprises locales aux marchés publics et à définir enfin les modalités du prochain forum. Pour la deuxième édition, les acteurs de l'économie du secteur privé et public se sont retrouvés au Palais du peuple autour d’un objectif commun : celui d'évaluer les acquis et les faiblesses du premier forum qui a eu lieu en octobre 2023. Ce deuxième rendez-vous a permis aux participants de renforcer leur coopération et leur confiance vis-à-vis des affaires et en faveur de la croissance économique. Lors de cette rencontre, le chef de l’Etat Azali Assoumani a rappelé qu'il s'agissait de revoir les réalisations sur la base des recommandations faites lors du Forum inaugural.Et de préciser avec confiance que le dialogue public-privé a favorisé « un climat propice à la croissance économique du pays. A travers ce dialogue, le gouvernement a privatisé le marché du riz ordinaire au niveau du pays », a-t-il déclaré concernant les résultats obtenus avant d’exhorter les participants du deuxième forum « à réfléchir sur les voies et moyens de lutter contre la vie chère, à identifier des solutions innovantes pour réduire les prix des produits de première nécessité et à simplifier les procédures et taxes douanières afin de favoriser la croissance économique du pays ». Le chef d'État a profité de l'occasion pour encourager le secteur privé à participer activement à l'élaboration de la loi de finances et renforcer la position des entreprises locales concernant l'accès aux marchés publics.Plusieurs acteurs économiques ont pris part à ce rendez-vous, dans l’objectif d'identifier les enjeux, défis et perspectives pour une optimalisation du PDPP. A ce stade, Ahmed Chamssoudine, président de l'Union des chambres de commerce (Uccia) a montré : « des consultations approfondies ont été menées sous l'égide de l'Uccia et ont impliqué l'ensemble des parties prenantes du secteur privé et public et ont révélé la nécessité de renforcer la cohésion entre l’Etat et le secteur privé ». Selon lui le forum inaugural a rencontré un franc succès. Quant à Marie-Ange, qui parlait au nom de l'Union européenne, elle a déclaré : « cette rencontre d'aujourd'hui doit permettre l'élaboration de la loi de finances et la participation des entreprises locales dans les marchés publics. L’Union européenne est prête à soutenir le dialogue public-privé qui est un véritable socle de l'économie comorienne ».Dans ce même ordre d’idée, le ministre de l'économie a affirmé que « ce forum doit renforcer la coopération entre le public et le privé pour favoriser un climat des affaires propice tout en consolidant la gouvernance de la plateforme DPP à travers la mise en œuvre d’un mécanisme durable et inclusif ». Ce mécanisme est prometteur pour le pays après son accession à la ZLECAF et à l'OMC et doit favoriser un plan de mobilisation des ressources et de développement des partenariats.Kamal Gamal",
    "normalized_date": "2024-12-16"
  },
  {
    "id": "67e92c11-f66e-4418-a3ed-8e444c960813",
    "image": "https://alwatwan.net/Karthala.JPG",
    "title": "Le parolier du Karthala en tournée africaine I Entre identité et universalitéLe parolier du Karthala en tournée africaine I Entre identité et universalité",
    "date": "2024-12-13",
    "body": "Rahim Elhad Ahamada, connu sous le pseudonyme artistique de Parolier du Karthala, est en pleine tournée internationale suite à la sortie de son album Selebeyone, dévoilé le 13 septembre dernier. Cet opus, empreint d’une forte identité culturelle comorienne et africaine, marque un tournant dans la carrière de l’artiste, également diplômé en architecture et design de bâtiment.Lors d’un entretien avec Al-watwan, l’artiste a partagé ses réflexions sur cette tournée et les expériences qui l’accompagnent. Le titre de l’album, Selebeyone, signifie «carrefour» en Wolof. Pour Rahim, il symbolise une étape importante après une décennie dans le monde du slam. «Je suis arrivé à un croisement entre études et art», explique-t-il, montrant combien son œuvre reflète à la fois son parcours personnel et son attachement à ses racines comoriennes et africaines.La tournée a débuté au Canada en octobre, avec une participation à un festival, avant de se poursuivre au Sénégal en novembre, dans le cadre d’une édition d’art contemporain à Dakar. Cette dernière étape a été marquante pour Rahim, qui a représenté les Comores lors d’événements en lien avec les thématiques de son album.Des spectacles aux ComoresBien que largement tournée vers l’Afrique, cette aventure artistique s’étendra également à d’autres continents. «Ce n’est pas une tournée exclusivement africaine», précise-t-il, annonçant des projets en Côte d’Ivoire, en France, en Belgique, et naturellement aux Comores. Parmi les moments les plus touchants de cette tournée, l’artiste évoque l’accueil chaleureux du public. «J’ai commencé à comprendre et à m’impliquer davantage, surtout au Sénégal, où je me sentais chez moi», confie-t-il.En collaboration avec son équipe et plusieurs partenaires, Rahim travaille sur l’organisation d’une tournée aux Comores, sans encore dévoiler de dates précises. Pour ceux qui n’ont pas l’occasion d’assister à ses spectacles, l’artiste invite à découvrir son album, disponible sur les plateformes de téléchargement ainsi qu’en version physique et vinyle. «Je vous assure que ça va leur donner envie de venir assister», conclut-il.",
    "categorie": "Culture",
    "detail_link": "https://alwatwan.net/culture/le-parolier-du-karthala-en-tournée-africaine-i-entre-identité-et-universalité.html",
    "normalized_date": "2024-12-13"
  },
  {
    "id": "811f9eaf-4d1c-4b82-bb10-0eb86ad15d0a",
    "image": "https://lagazettedescomores.com/assets/images2024/SocieteBis/seminaire-economique.jpg",
    "title": "Séminaire sur l’économie  Un secteur de production encore faible !",
    "detail_link": "https://lagazettedescomores.com/economie/séminaire-sur-l’économie-un-secteur-de-production-encore-faible-!-.html",
    "date": "2024-12-09",
    "categorie": "Economie",
    "body": "Le 27 novembre dernier, le Fonds Monétaire International (FMI) a réuni sous la direction de sa représentante, Rima Turk le gotha du monde économique à la salle de conférence de la Banque Centrale des Comores (BCC). L’objectif était de passer au crible les perspectives économiques du continent africain, et de l’apport du programme, Facilité Elargie de Crédit (FEC) dans le développement économique de la region africaine et des Comores en particulier. Engagé dans un processus de reforme économique en profondeur avec le FMI, le gouvernement comorien s’est donné comme objectif l’assainissement du secteur économique à travers le programme FEC. C’est pourquoi depuis plus d’une année (juin 2023), le gouvernement a bénéficié de la part du FMI d’un soutien de dix-huit millions de dollars au titre de la Facilité Elargie de Crédit. Donc ce séminaire à la BCC rentrait dans ce cadre, et s’élargissait globalement sur le continent afin de « présenter les perspectives économiques régionales de l’Afrique subsaharienne, ainsi que les perspectives économiques en Union des Comores suivi d’un aperçu du programme FEC avec les reformes principales qui sont axées sur trois grands piliers » fait savoir Mme Rima Turk, la représentante résidente du FMI à Moroni.Et cette dernière de les citer : « Nous avons évoqué aussi le rôle du FMI dans ces perspectives notamment, qu’il travaille sur trois grands axes. Le premier, c’est le conseil pour les politiques publiques, le deuxième c’est le financement aux gouvernements, et le troisième, le renforcement des capacités ». Intitulé : entre réformes et espérances, le séminaire tenu dans les locaux de la Banque Centrale a vu la participation de nombreuses personnalités du monde économique. Des négociateurs de l’Etat, aux patrons du secteur privé en passant par la représentante du FMI, l’économiste pays mais, aussi le gouverneur, et le vice-gouverneur de la BCC.Aux Comores, le programme FEC, s’articule autour de trois axes prioritaires. La mobilisation des recettes (élargissement de l’assiette fiscale) intérieure et les reformes budgétaires et structurelles. L’Assainissement du secteur financier, et enfin, la bonne gouvernance et la lutte contre la corruption. C’est en améliorant ces trois secteurs, que le pays pourra enfin sortir des difficultés économiques et permettre une croissance accélérée à travers des moyens de production. Sur ce dernier secteur, la représentante du FMI de tirer la sonnette d’alarme:« Le facteur de croissance repose sur le travail, et le facteur de production est vraiment faible». Les ressources ajoute-t-il, « sont disponibles, et l’absorption de ces ressources sont encore faibles, il faut travailler pour achever les réformes structurelles ».Imtiyaz",
    "normalized_date": "2024-12-09"
  },
  {
    "id": "cf8427e1-f560-4d3d-9684-547eae8b763d",
    "image": "https://lagazettedescomores.com/assets/images2024/Economie/député-mohamed-zoubeiri-(auc).jpg",
    "title": "Assemblée nationale : Le projet de loi de finances 2025 bientôt en plénière",
    "detail_link": "https://lagazettedescomores.com/economie/assemblée-nationale-le-projet-de-loi-de-finances-2025-bientôt-en-plénière-.html",
    "date": "2024-11-29",
    "categorie": "Economie",
    "body": "La commission des finances sous la conduite du député Mohamed Zoubeiri est en plein travail d’audition des différents ministères. Entamées le 19 novembre dernier, les auditions des membres du gouvernement, et des différentes directions des sociétés d’Etat est une étape très importante avant la mise en place et l’élaboration de la prochaine loi de finances initiale du pays. Plusieurs ministres sont déjà passés, avant que le projet passe en plénière pour être discuté et adopté par les élus de la nation.Tout le mois de novembre doit être consacré à cet exercice d’écouter les membres du gouvernement avant l’adoption de la Loi de Finance Initiale. Comme d’habitude, c’est le grand argentier du pays, qui est passé en premier. « La commission des finances, présidée par l'honorable Zoubeiri Mohamed Ahmed, a reçu le ministre des Finances, du Budget et du Secteur Bancaire pour l'exposé des motifs de la loi de finances 2025 », peut-on lire dans une publication de l’Assemblée Nationale en date du 19 novembre. Lors de cette audition, plusieurs points ont été abordés avec le ministre Ibrahim Mohamed Abdourazak dont le volet social est la « Lutte contre la vie chère : Un programme spécifique de maîtrise des denrées alimentaires de première nécessité, ainsi que la continuation du programme de soutien aux catégories sociales les plus vulnérables à travers les Filets Sociaux de Sécurité et le lancement de l'Assurance Maladie Généralisée (AMG), sera mis en place pour soutenir les catégories sociales vulnérables, contribuant ainsi à la cohésion sociale et à la stabilité », facteur de tout développement d’un pays.Deux jours plus tard, ce fut au tour du ministre de l’énergie de passer devant la commission. Accompagné du directeur par intérim de la SONELEC, Ahmed Mze Mbaba, Dr Aboubacar Said Anli a insisté sur la nécessité de passer aux énergies alternatives pour diminuer les coûts de l’énergie qui devient de plus en plus insupportable pour le portefeuille du gouvernement. « Le renforcement de l'énergie solaire dans les différentes régions des îles, le recyclage des groupes électrogènes dans les centrales de la SONELEC, ainsi que l'énergie géothermique, sont des solutions proposées pour éradiquer catégoriquement les délestages aux Comores » précise le service communication du parlement.En ce qui concerne le problème du manque récurrent d’eau, les techniciens du ministère fustigent le non-respect du code de l’eau. « Concernant le manque d'eau, les techniciens du ministère ont expliqué que les difficultés sont souvent dues au non-respect du code de l'Eau. Ils ont également indiqué que des solutions palliatives sont mises en place, comme le projet en cours de la Banque mondiale, qui prévoit une continuité de l'eau dans la capitale et d'autres initiatives déjà en œuvre dans les différentes îles et régions ».Dans le secteur agricole et de la pêche, le Dr Daniel Ali Bandar a fait savoir à la commission qu’un accord sur le secteur de la pêche a été acté avec plusieurs pays amis pour promouvoir une vraie stratégie dans ce secteur. « Concernant la pêche, un contrat a été signé entre les Comores, l'Angola, le Maroc et les Seychelles pour promouvoir une stratégie de pêche efficace. Par ailleurs, le ministère a lancé une campagne d'exigence des GPS pour assurer la sécurité des pêcheurs ». Ce dernier a demandé au cours de son audition, « l'implication directe des élus pour accompagner cette importante initiative mise en place par le gouvernement afin de relever ensemble le défi », vers la mise en place d’une stratégie de production de masse au niveau national.Cette audition des ministres se fait concomitamment avec l’exercice du projet de Loi de règlement pour le budget 2023. Pour rappel, la loi de règlement « constitue ainsi une étape importante dans le processus budgétaire et comptable, permettant aux parlementaires d'apprécier l'action du gouvernement tant sur les prévisions que sur les réalisations », selon une publication de l’Assemblée de l’Union.Imtiyaz",
    "normalized_date": "2024-11-29"
  }
]